{"Taille des arbres":{"description":"hauteur potentielle des arbres à maturité","values":{"1":"Arbre de première grandeur (> à 20m)","2":"Arbre de deuxième grandeur (entre 15 et 20m)","3":"Arbre de troisième grandeur  (entre 8/10 et 15m)","4":"Arbre de quatrième grandeur (< à 8 à 10m)"}},"Largeur houpier":{"description":"diamètre de couronne potentiel à maturité","values":{"1":"Plus de 12m","2":"Entre 8m et 12m","3":"Entre 5m et 8m","4":"Moins de 5m"}},"Longévité de l'espèce":{"description":null,"values":{"1":"Elevée > 100 ans","2":"Moyenne : 50 à 100 ans","3":"Faible < 50 ans"}},"Disponibilité en pépinière":{"description":null,"values":{"1":"Fréquent (on le trouve en quantité dans de nombreuses pépinières)","2":"Présent (on le trouve en quantités plus limitées dans quelques pépinières seulement)","3":"Rare (présent en petites quantités dans de rares pépéinières)","4":"Absent (arbre uniquement en collection ou non produit en France)"}},"Besoin en eau et humidité":{"description":null,"values":{"1":"Demande des sols frais à humides (craint les sécheresse du sol et/ou de l'air","2":"Tolérant pour les variations d'humidité (supporte les innondations temporaires)","3":"Tolère des sols modérement secs à frais","4":"Tolère bien des sols secs à très secs, ainsi que les sécheresses"}},"Besoin en ensoleillement":{"description":null,"values":{"1":"ombre","2":"mi-ombre","3":"soleil","4":"plein soleil"}},"Tolérance pour le pH du sol":{"description":null,"values":{"1":"Indifférent au pH, grande tolérance pour la nature du sol","2":"Adapté pour des sols neutres à basiques, tolérance au calcaire ","3":"Demande des sols neutres (légérement acides à légèrement basiques )","4":"Adapté pour des sols neutres à acide, tolére mal le calcaire ","5":"Demande des sols acides (calcifuge stricte)"}},"Feuillage":{"description":null,"values":{"Persistant":"Toujours vert","Semi Per":"Semi persistant ","Marcescent":"marcescent","caduc":"Feuillage caduque"}},"Impact ornemental saisonnier":{"description":null,"values":{"Fort":"Fort (floraison spéctaculaire et/ou feuillage à évolution saisonnière de couleur marquée)","Moyen ":"Moyen (floraison et coloration d'automne moins spéctaculaire)","Limité":"Limité (peu d'animation saisonnière marquée)"}},"Indice de potentiel d'adaptation":{"description":"Evalue le potentiel des espèces face aux enjeux d'adaptation au changement climatique.","values":{"3<=x<5":"Essence présentant un fort potentiel sur Lyon face au changement climatique, à promouvoir","2,5<=x<3":"Essences présentant un bon potentiel, mais à tester davantage, et à adapter à certaines situations.","2<=x<2,5":"Essences présentant un certain potentiel, mais seulement dans certaines situations, mais à éviter dans d'autres.","1<=x<2":"Essences peu adaptées, à restreindre, et à limiter à certaines situations favorables.","0<=x<1":"Essences inadaptées à proscrire, ou à fortement limiter"}},"Potentiel Canopée":{"description":"capacité à ombrager et rafraichir","values":{"1":"Potentiel fort (grand potentiel d'ombrage >120m2,feuillage dense…)","2":"Potentiel moyen (grande hauteur mais port fastigié, feuillage peu ombrageant, surface moyenne…)","3":"Potentiel limité (faible hauteur et diamètre de couronne) <20m2 à maturité"}},"Indice de confiance":{"description":"Evalue le niveau de confiance des experts Métropole sur le comportement de l'essence.","values":{"0":"Essences dont le comportement est inconnu. Confiance nulle. A étudier .","1":"Essences dont le comportement est très peu connu. Confiance faible. Observations complémentaires à faire .","2":"Essences dont le comportement est assez peu connu. Confiance moyenne. Observations complémentaires à faire .","3":"Essences dont le comportement est assez connu. Confiance assez bonne.","4":"Essences dont le comportement est bien connu. Confiance très bonne.","5":"Essences dont le comportement est très bien connu. Confiance maximum."}},"Pollen et potentiel allergisant":{"description":null,"values":{"Faible à négligeable":"Ne présente pas ou très peu de potentiel allergisant (pas de restriction d'usage)","Modéré":"Présente un risque allergisant moyen (éviter en trop grande concentration, en mélange)","Fort":"Présente un risque allergisant fort (utilisé en petite quantité seulement, à éviter vers les lieux sensibles : créche, écoles, maisons de retraites, hopitaux)"}},"Provenance":{"description":null,"values":{"Indigène ":"Plante présente spontanément dans la région lyonnaise (autochtone)","Europe":"Plante présente naturellement dans certaines régions d'Europe, mais pas en France.","Méditerranée":"Plante présente naturellement dans le pourtour méditerranéen, mais en région lyonnaise spontanément. ","Asie":"Plante présente naturellement en Asie et importée (entre l'antiquité et le XXème siècle selon les plantes","Amérique":"Plante présente naturellement en Amérique et importée (depuis le XVIIème siècle)","Océanie":"Plante présente naturellement en Océanie (australie ou Nlle Zélande) et importée (depuis le XVIIIème siècle) ","Horticole":"Plante obtenue par selection ou hybridation en pépinière."}},"Potentiel invasif":{"description":null,"values":{"Faible à négligeable":"Potentiel de multiplication spontanée faible ou pas de comportement invasif","Modéré":"Caractère légèrement invadsif dans certaines situations, à surveiller","Fort":"Caractère invasif avéré, à éviter en particulier à proximité de zones et corridors naturels."}},"Impact sur la biodiversité":{"description":null,"values":{"Positif":"Essence méllifère ou fructifère, réputée pour son rôle positif pour la biodiversité","Neutre ":"Essence non mélifère dont le rôle écologique est limitée mais non négatif","Négatif":"Essence présentant un caractère invasif éprouvé ou potentiel, à proscrire à proximité des milieux naturels ou corridors des écologiques"}}}